"%@ (%@) : Connection Notice" = "%@ (%@) : Spojení vypovězeno";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) vám vyžaduje neznámý způsob zabezpečení:\n\n%3$@\n\nPřejete si příjmout tento způsob jako platný?";
"%@ denied authorization:" = "%@ oprávnění zamítnuto:";
"%@ granted authorization." = "%@ oprávnění povoleno.";
"%s has %i new messages." = "%s má %i nových zpráv.";
"%s has 1 new message." = "%s máte 1 novou zprávu.";
"%s is no longer using encryption; you should cancel encryption on your side." = "%s již nepoužívá zabezpečení; měl byste z vaší strany také zrušit zabezpečení.";
"(No reason given)" = "(Bez důvodu)";
"(Takes effect the next time Adium launches)" = "(Změny se projeví při dalším spuštění aplikace Adium)";
"Adium : Notice" = "Adium : Výpověď";
"Adium Notice: %@" = "Aduim výpověď: %@";
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Aplikace Adium poskytuje zabezpečení, ověření totožnosti a celkovou dobrou bezpečnost pomocí %@ přes Off-the-Record Messaging (OTR). Více informací o technologii OTR naleznete na http://www.cypherpunks.ca/otr/.";
"AIM via Hiptop" = "AIM pomocí Hiptop";
"Allow/Disallow Mobile Pages" = "Povolit/Zakázat mobilní stránky";
"America Online" = "America Online";
"An ambiguous user ID was entered" = "Bylo zadáno nejednoznačné ID";
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Vyskytla se chyba při odesílání souborů. Poznámka: přenos složek není dosud podporován - toto se týká i aplikačních balíků.";
"AOL Administrator" = "AOL Administrátor";
"AOL Mobile Device" = "AOL mobilní zařízení";
"Authenticating" = "Ověřování totožnosti";
"Authorization Requested" = "Ověření totožnosti";
"Balancer handshake" = "Začátek spojení";
"Cancel" = "Zrušit";
"Connecting" = "Connecting";
"Connection error." = "Chyba spojení.";
"Connection established" = "Spojení otevřeno";
"Conversation notices" = "Výpověď rozhovoru";
"Direct IM connected" = "Přímé spojení otevřeno";
"Direct IM disconnected" = "Přímé spojení uzavřeno";
"Display conversation closed notices" = "Zobrazit výpověď z uzavřeného rozhovoru";
"Display names (friendly names)" = "Zobrazit jména (přátelská jména)";
"Encrypted by Off-the-Record Messaging" = "Zabezpečeno metodou Off-the-Record Messaging";
"Encryption" = "Zabezpečení";
"Exchanging key hash" = "Výměna hašovacího klíče";
"Export Sametime List..." = "Exportovat seznam Sometime…";
"File Send Error" = "Chyba přenosu souborů";
"Finalizing connection" = "Téměř spojeno";
"Fingerprint for %@:" = "Typ zabezpečení pro %@:";
"Fingerprint: %.80s" = "Typ zabezpečení %.80s";
"Forget Fingerprint" = "Zapomenout typ zabezpečení";
"From: " = "Od:";
"Generating private encryption key for %@" = "Vytváření soukromého zabezpečovacího klíče pro %@";
"GG Number" = "GG číslo";
"ICQ Number" = "Číslo ICQ";
"Import Sametime List..." = "Importovat seznam Sometime…";
"Incoming:" = "Příchozí:";
"Initializing Stream" = "Zahajovací stream";
"Initiate Conference with %@" = "Zahájení konference s %@";
"Initiate Direct IM with %@" = "Zahájení přímého rozhovoru s %@";
"Initiate Multiuser Chat with %@" = "Zahájení rozhovoru s %@";
"Invalid Jabber ID or Password" = "Chybné Jabber ID nebo heslo";
"Jabber ID" = "Jabber ID";
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber se neumí připojit, z důvodu chybného Jabber ID nebo hesla. Možná je to způsobeno tím, že nemáte dosud na serveru Jabber vytvořený účet. Přejete si vytvořit účet nyní?";
"Join %@'s Chat" = "Připojit rozhovor %@";
"Load From and Save To Server" = "Načíst a uložit na server ";
"Load From Server" = "Načíst ze serveru";
"Local Only" = "Pouze místní";
"Logging in" = "Přihlašování";
"Looking up server" = "Hledání serveru";
"Member Name" = "Jméno člena";
"MSN" = "MSN®";
"MSN Passport" = "MSN pas";
"New Mail" = "Nová zpráva";
"No" = "No";
"No private key present" = "Žádný soukromý klíč";
"No reason was given." = "Nebyl dán žádný důvod.";
"OK" = "Budiž";
"Open Mail" = "Otevřít zprávu";
"Orphans" = "Sirotci";
"OTR Fingerprint" = "OTR zabezpečení";
"Outgoing:" = "Odchozí:";
"Password sent" = "Heslo odesláno";
"Please wait" = "Počkejte prosím";
"Re-request Authorization from %@" = "Znovu vyžádáno ověření totožnosti od %@";
"Reading data" = "Čtení dat";
"Reading server key" = "Čtení serverového klíče";
"Received authorization" = "Příjem ověření totožnosti";
"Register" = "Registrovat";
"Requesting to send password" = "Žádost o zaslání hesla";
"Retrieving buddy list" = "Příjem seznamu kamarádů";
"Roster" = "Rozpis";
"Screen Name" = "Jméno";
"Screen name sent" = "Jména odeslána";
"Secure ID for this session:" = "Bezpečnostní ID pro toto sezení:";
"Set Display Name" = "Zadat uživatelské jméno";
"Set Home Phone Number" = "Zadat tel. číslo domů";
"Set Mobile Phone Number" = "Zadat mobilní tel. číslo";
"Set Work Phone Number" = "Zadat tel. číslo do zaměstnání";
"Show display names as status messages" = "Zobrazit jména jako stavové zprávy";
"Subject: " = "Předmět: ";
"Syncing with server" = "Synchronizace se serverem";
"Temporarily Hide From %@" = "Dočasně skrýt z %@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Přítel %1$@ si přeje přídat %2$@ do svého seznamu přátel z následujícího důvodu:\n%3$@";
"The contact %@ wants to add %@ to his or her contact list." = "Přítel %1$@ si přeje přídat %2$@ do svého seznamu přátel.";
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Identifikátor '%@' se možná odkazuje na některého z následujících uživatelů. Vyberte prosím správného uživatele z následujícího seznamu.";
"The other user is in your deny list." = "Uživatel je na vašem seznamu nežádoucích";
"The other user is temporarily unavailable." = "Ostatní uživatelé jsou dočasně nedostupní.";
"Un-hide From %@" = "Odkrýt od %@";
"United States" = "United States";
"Unknown" = "Neznámý";
"Unknown OTR fingerprint" = "Neznámý typ OTR zabezpečení";
"Unsubscribe %@" = "Odhlásit %@";
"Unused" = "Nepoužito";
"Username" = "Jméno";
"username@jabber.org" = "uzivatelskejmeno@jabber.org";
"Warning level is too high." = "Úroveň výstrahy je příliš vysoká.";
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Výstraha: Funkce „Našíst a uložit“ je zatím ve vývoji. Před zapnutím této funkce si prosím vytvořte zálohu vašeho Seznamu přátel.";
"Yahoo! ID" = "Yahoo! ID";
"Yes" = "Ano";
"You are sending messages too quickly; wait a moment and try again." = "Odeslal jste zprávu příliš rychle. Počkejte chvíli a zkuste to znovu.";

/* No comment provided by engineer. */
"You have mail!\n" = "Máte poštu!\n";
"You sent an unencrypted message, but %s was expecting encryption." = "Odeslal jste nezabezpečenou zprávu, ale %s vyžaduje zabezpečení.";
"Your message to %@ did not get sent" = "Vaše zpráva pro %@ nebyla odeslána";
"Your message was refused by the other user." = "Vaše zpráva byla jiným uživatelem odmítnuta.";
"Your message was too big." = "Zpráva je příliš dlouhá.";
"Your Yahoo! message did not get sent." = "Vaše zpráva Yahoo! nebyla odeslána.";
